
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "7"; */
"7.normalTitle" = "ออกจากระบบ";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "8"; */
"8.normalTitle" = "ยกเลิก";

/* Class = "IBUILabel"; text = "Signing out will erase your Firefox Home information from this device, but will require signing in and a full refresh next time. "; ObjectID = "9"; */
"9.text" = "การออกจากระบบจะเป็นการลบข้อมูล Firefox Home ทั้งหมดของคุณบนอุปกรณ์นี้ คุณต้องทำการลงชื่อเข้าใช้ในการเข้าใช้ครั้งต่อไป";
